{
  "main-text.1": "It occupies 70.8% of the Earth's surface. ",
  "main-text.2": "With an average depth of 3,795 m. ",
  "main-text.3": "The ocean, the largest biosphere on Earth,",
  "main-text.4": "is a vast and cruel world of darkness, ",
  "main-text.5": "high pressure and low temperatures where ",
  "main-text.6": "there are creatures living and thriving",
  "main-text.7": "in this vast and inhospitable world. ",
  "main-text.8": "Let's meet the inhabitants of the deep, ",
  "main-text.9": "a little-known space that continues",
  "main-text.10": "resisting human intrusion...",
  "info-title": "Information",
  "info-subtitle": "Introduction",
  "info-text-title.1": "A NEW INTEREST",
  "info-text-body.1": "The universe and dinosaurs have always been shrouded in a certain romanticism, and many books related to them are stocked on the shelves of bookshops. It's a popular field. What about the deep sea? At the moment, it seems that although it exists on this planet, it remains largely unknown and there are not many books on this subject on the shelves. I want to convey my passionate interest, this website is open to the public as a personal hobby. It is not something that pursues an academic material value, far from it. Therefore, please note that it may contain inaccuracies.",
  "info-text-title.2": "DEEP SEA = NOT JUST DARKNESS",
  "info-text-body.2": "We normally call the deep sea the depths below 200m, but that does not mean that the deep sea is equal to darkness, as it includes worlds where light reaches vaguely. Even if it is completely black by human standards, it is clearly visible to the inhabitants of the deep sea. However, the truth is that it is an unknown biosphere inhabited by organisms that have built a unique world different from that of tuna, sea bream or sardines. These were classified into benthic species and swimming species, and each is grouped by depth. Benthic species belong to the transition zone (200-800m), the upper subtropical zone (800-1500m), lower epitomal zone (1500-3000m), deep water zone (3000-6000m), in the ultra-deep seafloor zone (6000m), swimming species move at the same depths in the mesopelagic, upper ebb, lower ebb, deep water and ultra-deep layers, and there is a deep water layer."
}